 <html>
  <head>
    </title>Hello world</title>
  </head>
  <body>
    <h1>My First Heading</h1>
    <p>My First Paragraph</p>
    <img src="cat.jpg">
    <img src="cat1.jpg">
    <br>
    <a href="https://www.dek-d.com/">This is a Link</a>

    <h2>The unordered list</h2>
    <ul>
      <li>นางสาวโชติกา ตาวงค์</li>
      <li>เกด</li>
      <li>เรื่องราวของคนคนหนึ่งที่เฟรนด์ลี่กับเพื่อนทุกคนในห้อง วันหนึ่งมีการซ้อมเดินขบวนกีฬาสี ซึ่งจะรวมนักเรียนหลายห้อง 
       คนคนนั้นได้เดินเขาไปทักเพื่อนกลุ่มหนึ่งที่ก้มดูอะไรก็ไม่รู้ในโทรศัพท์ของพวกเขา คนคนนั้นจึงตอบเพื่อนว่า "ดูอะไรกันน่ะ" เพื่อนกลุ่มนั้นหันหน้าขึ้นมามองและมองด้วยสายตาที่น่ากลัว
       เพราะถูกขัดจังหวะการดูคลิป ทำให้คนคนนั้นรู้ว่านั้นไม่เพื่อนของตน จึงเดินเนียนๆหายไปกับสายลม และคนคนนั้นยังไม่หยุดที่จะคุยเล่นกับเพื่อน 
       วันหนึ่งเขาเห็นเพื่อนของตนเดินผ่านและกำลังกินสายไหมอยู่ คนคนนั้นจึงอยากเล่นมุกว่าสายไหมที่จะรักกัน แต่ขณะที่กำลังจะพูดออกไปว่า "หึ่ยสายไหม" เพื่อนก็ตอบกลับมาว่า "ไม่!!!" 
       มันทำให้คนคนนั้นโนหักมุก แต่ก็ยังไม่วายที่จะเล่นมุกเสี่ยวๆ กวนๆกับเพื่อนทุกคนต่อไป ซึ่งคนคนนั้นคือฉันเอง5555</li>
    <ul>
  
  </body>
</html>
